/* Show */
"Show" = "Show";

/* Standard icon */
"Standard icon" = "Standard icon";

/* User picture */
"User picture" = "User picture";

/* Name */
"Name" = "Name";

/* Short name */
"Short name" = "Short name";

/* First name only */
"First name only" = "First name only";

/* Initials only */
"Initials only" = "Initials only";

/* Root user */
"Root user" = "Root user";

/* Open Accounts */
"Open Accounts" = "Open Accounts…";

/* WinSwitch Preferences */
"WinSwitch Preferences" = "WinSwitch Preferences…";

/* Login Window */
"Login Window" = "Login Window…";

/* Log out... */
"Log out..." = "Log out…";